{
  "projectId": "5",
  "title": "Jet Zero",
  "description": "Jet Zero Project",
  "heroMedia": "/assets/heroImages/jetzero-header-web.webp",
  "isVideo": false,
  "tabs": [
    {
      "tabName": "Who is JetZero",
      "image": "/assets/projects/jetzero/jetzero-tab-1.webp",
      "heading": "Who is JetZero",
      "text": "JetZero is an innovative aerospace company focused on revolutionizing air travel by developing cutting-edge aircraft technology that prioritizes efficiency, sustainability and the entire passenger experience. Founded with the mission to address the challenges of modern aviation, JetZero combines advanced engineering with visionary thinking to create solutions that are both practical and groundbreaking. The company's commitment to reducing the environmental impact of air travel while enhancing the overall flying experience has positioned it as a leader in the aerospace industry."
    },
    {
      "tabName": "Siemens Partnership",
      "image": "/assets/projects/jetzero/jetzero-tab-1.webp",
      "heading": "Siemens Partnership",
      "text": "Siemens and JetZero aim to demonstrate how digitalization is empowering JetZero to transform the aviation industry. The planned “factory of the future\" will be an industry-leading model for digital manufacturing that can be applied across diverse sectors. The overarching goal is to amplify the story of JetZero's innovative approach, demonstrating how digitalization can enable a small company to revolutionize an entire industry."
    },
    {
      "tabName": "Technologies to Scale",
      "image": "/assets/projects/jetzero/jetzero-tab-1.webp",
      "heading": "Siemens solutions and technologies:",
      "text": "<ul>\n<li>Siemens Xcelerator open digital business platform</li>\n<li>Smart Infrastructure</li>\n<li>automation hardware</li>\n<li>Industrial Metaverse</li>\n</ul>"
    },
    {
      "tabName": "Benefits",
      "image": "/assets/projects/jetzero/jetzero-tab-1.webp",
      "heading": "Benefits",
      "text": "<p>The Siemens Xcelerator portfolio will enable accelerated design, adaptable manufacturing and digital testing and validation, shaving years off development time while maintaining high quality and safety standards. The Z4 aircraft promises up to 50 percent better fuel efficiency and an elevated passenger experience, addressing growing demand for air travel while contributing to the aviation industry's decarbonization goals by 2050.</p>\n<p>Siemens' collaboration with JetZero is a testament to how innovative partnerships can drive industry transformation, setting new standards for efficiency, sustainability, and customer experience in aviation.</p>"
    }
  ]
}